{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " /// Friends"
			},
			"Translation":
			{
				"Text": "/// Друзья"
			},
			"Key": "763F1F7E451B38735743818F635435A9"
		},
		{
			"Source":
			{
				"Text": " /// Groups"
			},
			"Translation":
			{
				"Text": "/// Группы"
			},
			"Key": "6D3B6C2148218144A4D1958DCDE15C72"
		},
		{
			"Source":
			{
				"Text": " /// Home"
			},
			"Translation":
			{
				"Text": "/// Домашняя"
			},
			"Key": "DC63E06A4C9B45CA07F110AE602AC8A4"
		},
		{
			"Source":
			{
				"Text": " /// Library"
			},
			"Translation":
			{
				"Text": "/// Библиотека"
			},
			"Key": "A2E9BAA94CB96CA88A1C14BC9A10CEE7"
		},
		{
			"Source":
			{
				"Text": " /// Settings"
			},
			"Translation":
			{
				"Text": "/// Настройки"
			},
			"Key": "973C22484B67B3F9342B3C939A4B83BB"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "543BEFEC46533347C91B3ABBD2EF3543"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "3DD1146B497AAF5B5A8C09822C9D6681"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "516CA46848EE19FF800600ACE6F58333"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "A7C1C89144A4B5A2C07C9C9179575221"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "43FD3A7748CE58507A7CFF8BE471B529"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "70DE4A5A4874B3BC87A92B83D47F2D75"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "92376869417E4C37EFF64F9ECD657305"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": "О лаунчере"
			},
			"Key": "07C33F8A466AC6B8B61CA9BEA54D9F1E"
		},
		{
			"Source":
			{
				"Text": "Account"
			},
			"Translation":
			{
				"Text": "Аккаунт"
			},
			"Key": "408478AA4B765506C7EB3A87894A5D29"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Экшн"
			},
			"Key": "D5AAC39B4579D99317928994050A0BE5"
		},
		{
			"Source":
			{
				"Text": "Action RPG"
			},
			"Translation":
			{
				"Text": "Экшн РПГ"
			},
			"Key": "61EC502A42D4AF0C8A24869DFF7498DD"
		},
		{
			"Source":
			{
				"Text": "Action-adventure"
			},
			"Translation":
			{
				"Text": "экшн адвенчуре"
			},
			"Key": "373DA58345A0EAFBFDB0DDAD96A67549"
		},
		{
			"Source":
			{
				"Text": "Admins"
			},
			"Translation":
			{
				"Text": "Админы"
			},
			"Key": "03714AC54DDEBADB30F47FA5EEC677B4"
		},
		{
			"Source":
			{
				"Text": "Adventure"
			},
			"Translation":
			{
				"Text": "Приключение"
			},
			"Key": "8E81CA2645F2C2E237740B96D8995F01"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "1958F48C4B63922E08FAA58555FB5AB3"
		},
		{
			"Source":
			{
				"Text": "Author of Runtime Files Downloader and Runtime Archiver plugins"
			},
			"Translation":
			{
				"Text": "Автор плагинов Runtime Files Downloader и Runtime Archiver"
			},
			"Key": "576BF7C347D4C3169FCF2FB3680D85CF"
		},
		{
			"Source":
			{
				"Text": "Auto updates"
			},
			"Translation":
			{
				"Text": "Авто-обновления"
			},
			"Key": "24042099496C6537BC362A9DCDFEB138"
		},
		{
			"Source":
			{
				"Text": "Auto-updates are currently "
			},
			"Translation":
			{
				"Text": "В данный момент авто-обновления"
			},
			"Key": "17499DDB4EB064ABC40BDC96F991215E"
		},
		{
			"Source":
			{
				"Text": "Avatar"
			},
			"Translation":
			{
				"Text": "Аватар"
			},
			"Key": "3DB144E8409BEE1F163F7EB8FB968F82"
		},
		{
			"Source":
			{
				"Text": "Base Game"
			},
			"Translation":
			{
				"Text": "Базовая игра"
			},
			"Key": "D506DD704D362173E66864AB983A81DC"
		},
		{
			"Source":
			{
				"Text": "Battle Royale"
			},
			"Translation":
			{
				"Text": "Королевская битва"
			},
			"Key": "E6E4307640E3023AA5E1849517EA852A"
		},
		{
			"Source":
			{
				"Text": "CPU"
			},
			"Translation":
			{
				"Text": "Процессор"
			},
			"Key": "34E00FCB417DF3F82EB5B998FE262C21"
		},
		{
			"Source":
			{
				"Text": "Check for updates"
			},
			"Translation":
			{
				"Text": "Проверить обновления"
			},
			"Key": "DF2AA37D4E4EAD406E37E8BF577D1232"
		},
		{
			"Source":
			{
				"Text": "Cosmetics"
			},
			"Translation":
			{
				"Text": "Косметика"
			},
			"Key": "8458870A4E5DBA3EDAB05EA4DDD68AB7"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Создать"
			},
			"Key": "6B21097E4F903BDBC23BDA8C4F8C34A1"
		},
		{
			"Source":
			{
				"Text": "Create a group"
			},
			"Translation":
			{
				"Text": "Создать группу"
			},
			"Key": "698C564146F88B126BC268B131675F6C"
		},
		{
			"Source":
			{
				"Text": "DOWNLOAD"
			},
			"Translation":
			{
				"Text": "СКАЧАТЬ"
			},
			"Key": "FDF0ADB445765E2FA342B9BC2CE4451B"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Разработчик"
			},
			"Key": "A19B317D4A0387EC03910EA56535CA31"
		},
		{
			"Source":
			{
				"Text": "Disable"
			},
			"Translation":
			{
				"Text": "Выключить"
			},
			"Key": "3B1969A9409A6438037A108F22262B94"
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": "Отображаемое имя"
			},
			"Key": "035A539F49030CEFB1D1F38606E3B848"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Скачать"
			},
			"Key": "E35CBD6144AE93FD9FAA9CB3B10AF66A"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Почта"
			},
			"Key": "E8CAE58D427AAA31FBE2AB85A372232D"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Почта"
			},
			"Key": "B09FD3E341E24FB9D2E011B2506CE705"
		},
		{
			"Source":
			{
				"Text": "Email for support:"
			},
			"Translation":
			{
				"Text": "Почта для тех. помощи"
			},
			"Key": "7E30A03849D9563E89746593F2CF6ED1"
		},
		{
			"Source":
			{
				"Text": "Enable"
			},
			"Translation":
			{
				"Text": "Включить"
			},
			"Key": "72440CC54F53FD04E93F0BB48EEABD8B"
		},
		{
			"Source":
			{
				"Text": "Features"
			},
			"Translation":
			{
				"Text": "Фишки"
			},
			"Key": "8B2771614FFF5BCDF7E0128F1D670AB7"
		},
		{
			"Source":
			{
				"Text": "Fighting"
			},
			"Translation":
			{
				"Text": "Файтинг"
			},
			"Key": "10133C4145D06F552EE033B4236E2CF6"
		},
		{
			"Source":
			{
				"Text": "Forgot password?"
			},
			"Translation":
			{
				"Text": "Забыли пароль?"
			},
			"Key": "738D6B054DEDD5698A5BAE96972576B3"
		},
		{
			"Source":
			{
				"Text": "Friends"
			},
			"Translation":
			{
				"Text": "Друзья"
			},
			"Key": "AF054B9743F89C800510678E9260F6D8"
		},
		{
			"Source":
			{
				"Text": "GPU"
			},
			"Translation":
			{
				"Text": "Видеокарта"
			},
			"Key": "DF436FFF49F1944D50098685F52C4B7F"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Основное"
			},
			"Key": "FDEB4300433FCDE324417A817C55485A"
		},
		{
			"Source":
			{
				"Text": "Genres"
			},
			"Translation":
			{
				"Text": "Жанры"
			},
			"Key": "12A5BD4A4DF0A68F0B832789CB712B47"
		},
		{
			"Source":
			{
				"Text": "Groups"
			},
			"Translation":
			{
				"Text": "Группы"
			},
			"Key": "0170985E46F7184FB7A3D3B4AF0E028E"
		},
		{
			"Source":
			{
				"Text": "Have account?"
			},
			"Translation":
			{
				"Text": "Есть аккаунт?"
			},
			"Key": "D6DB86594A1F4D5E3E25729F551F0D5B"
		},
		{
			"Source":
			{
				"Text": "Home page"
			},
			"Translation":
			{
				"Text": "Главная"
			},
			"Key": "F828441541FB6A3DC1AD3E81AD464179"
		},
		{
			"Source":
			{
				"Text": "Install location"
			},
			"Translation":
			{
				"Text": "Место установки"
			},
			"Key": "493CB3E948920FF7264B168AEA3F30BF"
		},
		{
			"Source":
			{
				"Text": "Install location"
			},
			"Translation":
			{
				"Text": "Место установки"
			},
			"Key": "520979E1483EFDE9DED645BD615D32E9"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "ВОЙТИ"
			},
			"Key": "8695F2F145E47AD8D8DB8F8FE72939E6"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "ВОЙТИ"
			},
			"Key": "66C8708F4D082C88A36220ABB7FA83BC"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "548378B5437FDB17979743AB71EA4B32"
		},
		{
			"Source":
			{
				"Text": "Library page"
			},
			"Translation":
			{
				"Text": "Библиотека"
			},
			"Key": "B98966BF44EC961B57D8FCA1F4CFDC10"
		},
		{
			"Source":
			{
				"Text": "MOD"
			},
			"Translation":
			{
				"Text": "МОД"
			},
			"Key": "43A0D31048A14F6620872B8C8A9E7EA2"
		},
		{
			"Source":
			{
				"Text": "Members"
			},
			"Translation":
			{
				"Text": "Участники"
			},
			"Key": "CC5061F341372A0037C16B8A4EE0446C"
		},
		{
			"Source":
			{
				"Text": "Memory"
			},
			"Translation":
			{
				"Text": "ОЗУ"
			},
			"Key": "E38C043D42BE2CAB036ACB87FD8D0198"
		},
		{
			"Source":
			{
				"Text": "Minimal"
			},
			"Translation":
			{
				"Text": "Минимальные"
			},
			"Key": "45545FF9420631F75BA046BC783174E1"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator2"
			},
			"Translation":
			{
				"Text": "нью энумиратион"
			},
			"Key": "63664F9D4D6D95BEA1C8749EB7809C12"
		},
		{
			"Source":
			{
				"Text": "Nickname"
			},
			"Translation":
			{
				"Text": "Никнейм"
			},
			"Key": "C412C6C845CDBC085887EC98118EABAD"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "CAB3C5514EFEC0D503B47BA6B87EC208"
		},
		{
			"Source":
			{
				"Text": "OPEN PAGE"
			},
			"Translation":
			{
				"Text": "Открыть"
			},
			"Key": "4946A58E40FE9D38187C889BBA1BA4CB"
		},
		{
			"Source":
			{
				"Text": "OS"
			},
			"Translation":
			{
				"Text": "ОС"
			},
			"Key": "F7B378E7434E6EE54C2BBA80CF1127E3"
		},
		{
			"Source":
			{
				"Text": "Offline"
			},
			"Translation":
			{
				"Text": "Офлайн"
			},
			"Key": "4574DBA0428A391F13C6BD98A7B8EA8C"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Онлайн"
			},
			"Key": "41D883A4425D798A3E53E698549E8F14"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Пароль"
			},
			"Key": "2D3223BE4B36F80EDAD1569E3A5B0E62"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Пароль"
			},
			"Key": "0C04B1474E7CC8E463000BA6D972ED06"
		},
		{
			"Source":
			{
				"Text": "Platform"
			},
			"Translation":
			{
				"Text": "Платформер"
			},
			"Key": "A5BC87D04B6470FE586B68A9E437146B"
		},
		{
			"Source":
			{
				"Text": "Platform"
			},
			"Translation":
			{
				"Text": "Платформы"
			},
			"Key": "94E2627F4FA33D8BBA73B1B3463B5DC0"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "50B75DA44FC6F3DE11FC16A8019415A2"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "7D2D329E47E9166C41A2F89DE22D7629"
		},
		{
			"Source":
			{
				"Text": "Publisher"
			},
			"Translation":
			{
				"Text": "Издатель"
			},
			"Key": "DCE649494C2CEA2EB7EE86AEB71044AA"
		},
		{
			"Source":
			{
				"Text": "REGISTRATION"
			},
			"Translation":
			{
				"Text": "РЕГИСТРАЦИЯ"
			},
			"Key": "A0E878604C69967ED98B29B83A90DDE0"
		},
		{
			"Source":
			{
				"Text": "Recommended"
			},
			"Translation":
			{
				"Text": "Рекомендованные"
			},
			"Key": "5F7636D54FD26063E3D481A714E3F7C6"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Зарегистрироваться"
			},
			"Key": "06028BDD4C1C02D69D0963B1AEEEF1DB"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Зарегестрироваться"
			},
			"Key": "25C9A2294960EF2B9B09F8980189CA36"
		},
		{
			"Source":
			{
				"Text": "Release Date"
			},
			"Translation":
			{
				"Text": "Дата выхода"
			},
			"Key": "322FD4B94C16BFA5B3307AB1D3CD7EC8"
		},
		{
			"Source":
			{
				"Text": "Remember me"
			},
			"Translation":
			{
				"Text": "Запомнить меня"
			},
			"Key": "33274EEA4C02CFEC7B6C3AB4260226A5"
		},
		{
			"Source":
			{
				"Text": "Reverse Launcher roadmap"
			},
			"Translation":
			{
				"Text": "Дорожная карта Reverse Launcher"
			},
			"Key": "52C029174F12A34D275F7782037E0FC2"
		},
		{
			"Source":
			{
				"Text": "Rhythm"
			},
			"Translation":
			{
				"Text": "Ритм"
			},
			"Key": "06CEF23548C95D03CA7579A7654E96BA"
		},
		{
			"Source":
			{
				"Text": "Security"
			},
			"Translation":
			{
				"Text": "Безопасность"
			},
			"Key": "CDE5A1664BB96AEF29185092C02065EF"
		},
		{
			"Source":
			{
				"Text": "Select your new avatar"
			},
			"Translation":
			{
				"Text": "Выберите вашу новою аватарку"
			},
			"Key": "044933DE4717230D5D98B98DD870751B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "7CBD0BA647379AEF9304C58AC442ED14"
		},
		{
			"Source":
			{
				"Text": "Shooter"
			},
			"Translation":
			{
				"Text": "Выживание"
			},
			"Key": "1FAB8F8E47FC04945958BDBC6A83E42F"
		},
		{
			"Source":
			{
				"Text": "Social page"
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "42312E2B4CEC6C8E624762909D8C4FF0"
		},
		{
			"Source":
			{
				"Text": "Solar Icons, PlayFab, Runtime Files Downloader and Runtime Archiver were used in the project\r\nWe thank the authors of these projects from the bottom of our hearts!"
			},
			"Translation":
			{
				"Text": "В проекте используются Solar Icons, PlayFab, Runtime Files Downloader и Runtime Archiver\r\nМы от всей души благодарим авторов этих проектов!"
			},
			"Key": "D48D043B4D192EE9ADA98997FAF10FE6"
		},
		{
			"Source":
			{
				"Text": "Storage"
			},
			"Translation":
			{
				"Text": "Место"
			},
			"Key": "598010E64550E55B9011C9B06C353EA8"
		},
		{
			"Source":
			{
				"Text": "Survival"
			},
			"Translation":
			{
				"Text": "Шутер"
			},
			"Key": "EC0CDD954CDFE0C909B5478AA94046BF"
		},
		{
			"Source":
			{
				"Text": "Type friend username"
			},
			"Translation":
			{
				"Text": "Введите имя друга"
			},
			"Key": "8C10D30D4CD4D512D775C1B054C5304B"
		},
		{
			"Source":
			{
				"Text": "Type group name"
			},
			"Translation":
			{
				"Text": "Введите имя группы"
			},
			"Key": "8BA4C41C4D89FCB441484F93DF2DD497"
		},
		{
			"Source":
			{
				"Text": "Type group name"
			},
			"Translation":
			{
				"Text": "Введите имя группы"
			},
			"Key": "8705F70349BC7C89CA1953A6A0119880"
		},
		{
			"Source":
			{
				"Text": "Unpack"
			},
			"Translation":
			{
				"Text": "Распаковать"
			},
			"Key": "B53683DD495FF56AAAC892A2B68D2A11"
		},
		{
			"Source":
			{
				"Text": "Unpacking..."
			},
			"Translation":
			{
				"Text": "Распаковка..."
			},
			"Key": "F7739E384FBA4F8D88E52095D501381B"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Обновить"
			},
			"Key": "D7BD0598434A2CBE154962AF173630FD"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Имя"
			},
			"Key": "221D0CCD4E8FE58C0DCB698EC2D983FC"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Имя"
			},
			"Key": "9DF84C6B4CC9FD0319DBA2B7F2C964DB"
		},
		{
			"Source":
			{
				"Text": "description"
			},
			"Translation":
			{
				"Text": "дескриптион"
			},
			"Key": "3A07DB08488DB49B3CEC97AAFC96900B"
		},
		{
			"Source":
			{
				"Text": "disabled"
			},
			"Translation":
			{
				"Text": "выключено"
			},
			"Key": "893C3D5A440C4FB8FAADD5B96CB9299E"
		},
		{
			"Source":
			{
				"Text": "enabled"
			},
			"Translation":
			{
				"Text": "включено"
			},
			"Key": "5A8ADC3F4161EBA4B457A98F0DA94317"
		},
		{
			"Source":
			{
				"Text": "gp"
			},
			"Translation":
			{
				"Text": "гп"
			},
			"Key": "90BB0D4D48421D660CE5A4B9A1744717"
		},
		{
			"Source":
			{
				"Text": "mod ot okoki"
			},
			"Translation":
			{
				"Text": "мод от ококи"
			},
			"Key": "B3AE3126493F704D8CCA60A3AA0C32C8"
		}
	]
}